Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/uusi_pohjoissaamenkielen_oppikirja_ilmestynyt_.html.tmx
Source language: fin
Languages: sme

source: Uusi pohjoissaamenkielen oppikirja ilmestynyt
sme: Ođđa oahppogirji davvisámegillii almmuhuvvon

source: Koulutus- ja oppimateriaalitoimisto on julkaissut uuden pohjoissaamen oppikirjan GEA kirjasarjaan.
sme: Skuvlen- ja oahppamateriáladoaimmahat lea almmustahttán ođđa davvisámegiela oahppogirjji GEA girjeráidui.

source: GEA kirjasarjaa laaditaan alakoulun saame vieraana kielenä opetukseen.
sme: GEA 4 Davvisámegiella vieris giellan lea oaivvilduvvon vuođđoskuvlla njealját luohká vierisgiela oahpahussii.

source: Uusin oppikirja GEA 4 Davvisámegiella vieris giellan on tarkoitettu käytettäväksi peruskoulun neljännellä luokalla.
sme: Oahppogirjji lea vejolaš fidnet nuorta -ja oarjesuopmaniin.

source: Oppikirjaa on saatavilla itä -ja länsimurteilla.
sme: Girjji teavstta lea čállán Oona Länsman.

source: GEA kirjasarjan tekstit on kirjoittanut Oona Länsman.
sme: Girjji govaid lea sárgon ja lay out bargan Nora Bäck.

source: Kuvat ja taiton on tehnyt Nora Bäck.
sme: Diŋgojumit neahttagávppi bokte:

source: Tilaukset verkkokaupan kautta:
sme: Gea 4, nuortasuopman

source: Gea 4, nuortasuopman / itämurre
sme: Gea 4, oarjesuopman
